<?php
    $ACTIVE_MENU = "o-nas";
    $ACTIVE_PAGE_TITLE= "О нас";
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <?php
        include "../blocks/head.php";
    ?>
</head>
<body>
    <?php
        include "../blocks/menu.php";
    ?>
    <?php
        include "../blocks/logo.php";
    ?>
    <div class="o-nas">
        <div class="container">
            <p class="o-nas-text1">АННОТАЦИЯ</p>
            <hr class="o-nas-hr1 col-6">
            <div class="o-nas-textblock">
                <p class="o-nas-text2">
                    <span class="o-nas-text-title">Основными направлениями Бизнес-Кейс клуба являются:</span><br /><br />

                    <span class="o-nas-text-title">1) КЕЙС ПЛОЩАДКА.</span><br />
                    Организация и проведение лекций, семинаров и мастер-классов направленных на развитие знаний о кейсах. Формирование навыков решения реальных бизнес задач существующих и не существующих проблем в компаниях и из проектов клуба.  Разбор на примере предприятий известных бизнесменов и  интернет предпринимателей ситуаций из бизнеса. Разбор плюсов и минусов организации, получение знаний для своего бизнеса, домашних заданий для  внедрения полученных знаний. Обсуждение за общим столом разных проблем в бизнесе и нахождение своих путей решения. Формирование навыков по созданию презентаций.<br /><br />

                    <span class="o-nas-text-title">2) СУББОТНИЕ ВЕЧЕРА.</span><br />
                    Организация и проведение лекций и семинаров с менеджерами компаний, предпринимателями и преподавателями (отделения маркетинга, налогов, экономики предприятия и т.д.) с целью разбора со студентами подходов, методов и технологий по решению бизнес-задач, извлечения навыков, из опыта существующих бизнесменов. Развития у студентов знаний в бизнесе. Возможность задавать вопросы, решать кейсы с ведущими бизнесменами, руководителями и преподавательским составом.<br /><br />

                    <span class="o-nas-text-title">3) БИЗНЕС ИГРЫ.</span><br />
                    Организация и проведение бизнес игр таких как: Монополия, денежный поток, экономист и т.д.<br /><br />

                    <span class="o-nas-text-title">4) БИЗНЕС СООБЩЕСТВО.</span><br />
                    Организация и проведение круглых столов с членами бизнес сообщества с целью формирования новых задач, проведения анализа и отчётности о проделанных работах. Поиск новых проблем, составление кейса для кейс-площадки. Участие на различных мастер-классах, тренингах, коучингах, изучение каждым членом отдельных знаний о бизнесе и обмен опытом за круглым столом.<br /><br />

                    <span class="o-nas-text-title">5) СООБЩЕСТВО ТРЕЙДЕРОВ.</span><br />
                    Организация и проведение круглых столов с членами сообщества с целью             сформирования грамотных команды, которые будут иметь опыт инвестирования на финансовом рынке.<br /><br />

                    <span class="o-nas-text-title">6) ЛЕТНЯЯ ШКОЛА ПРЕДПРИНИМАТЕЛЬСТВА.</span><br /> 
                    Организация и проведение летней школы лидерства и предпринимательства совместно с кафедрой маркетинга ИУЭиФ с целью формирования знаний о современной экономике и маркетинге, методиках ведения бизнеса, особенностях поведения потребителей. Практикум в рамках школы направлен на развитие лидерских и коммуникативных навыков студентов.<br /><br />

                    <span class="o-nas-text-title">7) БИЗНЕС-КЕЙС ТУРНИР.</span><br />
                    Организация и проведение ежегодного  Чемпионата по решению бизнес-кейсов. Турнир создан с целью повышения профессиональных навыков, личностного развития, развития лидерских качеств, возможность трудоустройства в топ-компании, общение с  топ-менеджерами крупнейших компаний, расширение круга знакомств.
                </p>
            </div>
            <p class="o-nas-text1">ЦЕЛЬ</p>
            <hr class="o-nas-hr2">
            <div class="o-nas-textblock">
                <p class="o-nas-text2">
                Создание эффективной площадки для взаимодействия академической среды институтов и бизнес-среды города, для повышения конкурентоспособности на рынке труда и в предпринимательской сфере.
                </p>
            </div>
            <p class="o-nas-text1">ЗАДАЧИ</p>
            <hr class="o-nas-hr2">
            <div class="o-nas-textblock">
                <p class="o-nas-text2">
                    <span class="o-nas-text-title">1)</span> Формирование у студентов практических навыков решения бизнес-задач, командной работы, ведения и создания бизнес-презентаций, создание бизнес проектов, знаний в бизнесе и  интернет предпринимательстве, обучение основам управления предприятием, бизнес-планированию, финансам, маркетингу и другим аспектам бизнеса, проведение мастер-классов связанных с бизнесом и кейсами,  оказание поддержки бизнес-командам и их проектам в период их стартового развития;<br /><br />
                    <span class="o-nas-text-title">2)</span> Приглашение ведущих бизнесменов и руководителей компаний, сотрудничество с ними, знакомство студентов с ведущими бизнесменами и руководителями; проведение и участие в бизнес-кейс турнирах, летней школы предпринимательства, оказание поддержки в обустройстве и стажировке в компаниях.<br /><br />
                    <span class="o-nas-text-title">3)</span> Масштабирование данного проекта путем создания филиалов в ВУЗах Поволжья до конца 2016 года.
                </p>
            </div>
            <p class="o-nas-text3">Свяжитесь с нами</p>
            <hr class="o-nas-hr1 col-6">
        </div>
    </div>
    <hr class="practices-hr">
    <div class="container">
        <div class="row">
            <div class="col-6">
                <img class="o-nas-form-img" src="/img/o-nas-img.png" alt="">
            </div>
            <div class="col-6">
                <form>
                    <input class="o-nas-form-input" type="text" placeholder="Имя">
                    <input class="o-nas-form-input" type="text" placeholder="Email">
                    <input class="o-nas-form-input" type="text" placeholder="Тема">
                    <textarea class="o-nas-form-textarea" name="" id="" rows="5"  placeholder="Сообщение"></textarea>
                    <input class="o-nas-form-button" type="submit" value="Отправить">
                </form>
            </div>
        </div>
    </div>
    
    
    
    <?php
        include "../blocks/footer.php";
    ?>
</body>
</html>