<?php
    $ACTIVE_MENU = "rezultaty";
    $ACTIVE_PAGE_TITLE= "Результаты";
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <?php
        include "../blocks/head.php";
    ?>
</head>
<body>
    <?php
        include "../blocks/menu.php";
    ?>
    <?php
        include "../blocks/logo.php";
    ?>
    <div class="rezultaty">
        <div class="container">
            <img class="rezultaty-img" src="/img/rezultaty.png" alt="">
            <p class="rezultaty-title">Результаты Республиканского Бизнес-Кейс Чемионата</p>
            <p class="rezultaty-text">
            Дорогие друзья!<br /><br />

Итак, поздравляем победителей и финалистов Республиканского чемпионата по решению бизнес-кейсов CUP KAZAN! Ниже вы узнаете о том, кто из команд прошел в финал и победил, а кто остановился в шаге от него, но за высокое качество решения будет награжден дипломом High Quality Award (решения высокого качества, которым немного не хватило до попадания в финал).<br /><br />

Вы сделали невероятное и обошли огромное количество конкурентов. Поздравляем!!<br /><br />
 
1 место:<br />
Команда Big4(Шамгунова Динара, Егорова Диана, Нургатина Алия, Давлетшина Диляра);<br />
2 место:<br />
Команда FORT(Давлетова Элина, Бормусов Яков, Мельник Константин, Александр Артемьев);<br />
3 место:<br />
Команда 2x2(Мингазова Айнур, Ананичева Дария, Даутов Айрат, Флейглер Сергей);<br /><br />

Финалисты:<br />
4.Challenge(Тимур Зайнуллин, Рустем Сериков);<br />
5. LAR&N(Куртсеитова Лия, Алтынбаева Алина, Аглиева Регина, Полищук Никита);<br />
6. CLEVER(Чумакова Анастасия, Бутенина Наталия, Веселов Евгений, Горбунова Ольга);<br />
7. Всё по силам(Садыкова Наиля, Прохорова Мария, Галиева Венера, Лазаренко Анна);<br />
8. ARD(Габдулганеева Лилия, Галимова Эльвира, Ибрагимов Рустам, Гайнуллин Ильвир);<br />
9. Maximum(Кузьмина Анастасия, Перепаденко Алексей, Чукмарова Алия, Куликова Екатерина);<br />
10. Prime(Айнуллова Зиля, Садыкова Диляра, Таджиметова Рената, Юсупова Венера);<br />
11. Busy Key team(Шарипов Камиль, Алабаева Диана, Сазонова Екатерина, Шакирзянов Дмитрий);<br />
12. Avrora(Шигапова Фаина, Моренко Яна, Герасимов Олег, Гринь Никита);<br />
13. BIG FISH(Белашова Карина, Годованая Ксения, Низамова Лейля, Закиров Нияз);<br />
14. Lucky(Закирова Айгуль, Гизетдинова Ляйсан, Ледянкин Максим, Хуснутдинов Файруз);<br />
15.Simple Solution(Тютюгина Екатерина, Ускова Елена, Аслямова Гузель, Ившин Эмиль);<br /><br />

High Quality Award:<br />
1. НДФЛ( Дарья Гракова, Фарида Гафурова, Наталья Самойлова, Луиза Яппарова)<br />
2. Стихия бизнеса(Фарида Хайрутдинова, Регина Хасанова, Гульназ Фатхуллина, Эндже Хисматуллина)<br />
3. Золотой запас(Анастасия Алексеевна, Гульнара Халиуллина, Алина Закиева, Диана Вафина)<br />
4. Звёздочки(Ангелина Иванова, Фарида Мухаметгалиева, Анастасия Макарова, Альбина Белеко)<br />
5. The Best(Елена Ершова, Ольга Самаркина, Алина Андреева, Алина Нуруллина)<br />
6. Монополисты(Ринат Галиев, Абдулазиз Орифжонов, Леонтьев Аркадий, Сергей Юдин)<br />
7. Монолит(Анастасия Игнашина, Денис Шоронин, Фархад Ахметов, Ксения Харитонова)<br /><br />

Финалисты, призёры и победители — поздравляем вас, вы большие молодцы и ждём завтра команду победителей(BIG4) с 12.00 в Ит -парке для выстпуления перед президентом Респулики Татарстан. <br /><br />

Отдельно желаем поблагодарить ребят, которые получили дипломы High Quality Award! Вы большие молодцы! Теперь у вас хороший опыт, больше навыков и знаний — а значит, кубок чемпионов уже гораздо ближе.
        </p>
        </div>
    </div>
    <?php
        include "../blocks/footer.php";
    ?>
</body>
</html>